/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: de, German
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:18 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO Version aktivieren";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO Version kaufen";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "Playliste zeigen";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "Über %@";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "Aktivierungscode wiederherstellen";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "Nach Updates suchen";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "Einkauf wiederherstellen";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO Version Optionen";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "Einstellungen ...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "Dienste";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "Browser-Integration";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "Popupfenster unterdrücken";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "Plugins deaktivieren";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "%@ verbergen";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "Andere verbergen";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "Alle zeigen";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "%@ beenden";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "Datei";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "Öffnen...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "Online Video Öffnen...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "Letzte öffnen";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "Menu leeren";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Export Projector";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "Playliste speichern";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "Playliste laden";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "Von Playliste entfernen";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "Playliste leeren";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "Zum aktuellen Track";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "Zum ersten Titel";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "Zum letzten Titel";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Zeige im Finder";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "Schließen";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "Bearbeiten";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "Rückgängig machen";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "Wiederholen";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "Ausschneiden";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "Kopieren";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "Einfügen";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "Einfügen und Stil anpassen";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "Löschen";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "Alles auswählen";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "Suchen";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "Suchen ...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "Suchen und Ersetzen ...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "Weitersuchen";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "Vorheriges suchen";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "Auswahl suchen";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "Zur Auswahl wechseln";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "Rechtschreibung und Grammatik";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "Rechtschreibung und Grammatik anzeigen";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "Dokument jetzt prüfen";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "Rechtschreibprüfung während der Eingabe";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "Grammatik und Rechtschreibung prüfen";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "Automatisch korrekte Rechtschreibung ";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "Ersatz";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "Zeige Ersatz";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "Smart Kopieren / Einfügen";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "Typografische Anführungszeichen";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "Intelligente Bindestriche";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "Intelligente Links";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "Text ersetzen";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "Transformationen";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "Großbuchstaben";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "Kleinbuchstaben";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "Großschreiben";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "Sprachausgabe";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "Sprachausgabe starten";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "Sprachausgabe stoppen";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "Diktat starten ...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "Sonderzeichen ...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "Ansicht";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "Halbe Größe";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "Normale Größe";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "Doppelte Größe";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "Bildformat";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "Original";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "Spiegeln";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "Vertikal umdrehen";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "Drehen";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "Original";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90˚ im Uhrzeigersinn";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90˚ gegen den Uhrzeugersinn";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180˚ im Uhrzeigersinn";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180˚ gegen den Uhrzeugersinn";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "An Fenster anpassen";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "Im Vordergrund";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "Playliste in einem separaten Fenster anzeigen";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "Steuerung automatisch verbergen";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "Steuerung ist sichtbar";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "Wiedergabe";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "Stop";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B Loop";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "Anfangspunkt festlegen";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "Rückkehrpunkt festlegen";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "Abbrechen";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "Nächster";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "Vorheriger";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "Wiederhole";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "Wiederholung AUS";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "Track Wiederholen";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "Alle Wiederholen";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "Nach aktueller Wiedergabe stoppen";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "Shuffle";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "Geschwindigkeit erhöhen";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "Geschwindigkeit senken";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "Auf Normalgeschwindigkeit zurücksetzen";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "Screenshot";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "Screenshot Serie";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "Lauter";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "Leiser";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "Stumm";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "Audio verlangsamen";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "Audio beschleunigen";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "Verzögerung des Audios zurücksetzen";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "Untertitel";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "Vergrößern";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "Verkleinern";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "Untertitel verlangsamen";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "Untertitel beschleunigen";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "Verzögerung der Untertitel zurücksetzen";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "Fenster";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "Minimieren";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "Zoom";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "Equalizer";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "Bildanpassungen";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "Medien-Info";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "Player";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "Browser";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "Alles im Vordergrund";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "Hilfe";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ Home Page";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ Hilfe";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "Playback";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "Lesezeichen";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "Kapitel";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "Audio";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "Audio-Titel";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "Untertitel-Titel";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "Feedback senden";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "Versionshinweise anzeigen";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "Vollbildmodus aktivieren";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "Vollbild beenden";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "Steuerelemente in einem separaten Fenster anzeigen";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "Steuerelemente ausblenden";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "Nächstes Videoframe";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "Vorheriger Videorahmen";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "Wiedergabeeinstellungen";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "Was ist neu in %@";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "Blu-ray aus Ordner öffnen ...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Wenden Sie sich an den Eltima-Support";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "Audiogerät";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "Audiokanäle";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "Standard";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "Stereo";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 Surround";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 Surround";
